[{"data":1,"prerenderedAt":96},["ShallowReactive",2],{"content-query-uteJIWWtYv":3},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":5,"title":7,"description":8,"body":9,"_type":90,"_id":91,"_source":92,"_file":93,"_stem":94,"_extension":95},"/imprint","",false,"Impressum","Impressum der Webseite des Salon Goldstaub",{"type":10,"children":11,"toc":80},"root",[12,29,36,42,48,53,59,64],{"type":13,"tag":14,"props":15,"children":17},"element","h2",{"id":16},"haftungsausschluss",[18,27],{"type":13,"tag":19,"props":20,"children":23},"span",{"className":21},[22],"text-primary",[24],{"type":25,"value":26},"text","Haftungsausschluss",{"type":25,"value":28},":",{"type":13,"tag":30,"props":31,"children":33},"h3",{"id":32},"haftung-für-inhalte",[34],{"type":25,"value":35},"Haftung für Inhalte",{"type":13,"tag":37,"props":38,"children":39},"p",{},[40],{"type":25,"value":41},"Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.",{"type":13,"tag":30,"props":43,"children":45},{"id":44},"haftung-für-links",[46],{"type":25,"value":47},"Haftung für Links",{"type":13,"tag":37,"props":49,"children":50},{},[51],{"type":25,"value":52},"Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.",{"type":13,"tag":30,"props":54,"children":56},{"id":55},"urheberrecht",[57],{"type":25,"value":58},"Urheberrecht",{"type":13,"tag":37,"props":60,"children":61},{},[62],{"type":25,"value":63},"Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.",{"type":13,"tag":37,"props":65,"children":66},{},[67,69],{"type":25,"value":68},"Quelle: ",{"type":13,"tag":19,"props":70,"children":71},{},[72],{"type":13,"tag":73,"props":74,"children":78},"a",{"href":75,"rel":76},"https://www.e-recht24.de/muster-datenschutzerklaerung.html",[77],"nofollow",[79],{"type":25,"value":75},{"title":5,"searchDepth":81,"depth":81,"links":82},2,[83],{"id":16,"depth":81,"text":84,"children":85},"Haftungsausschluss:",[86,88,89],{"id":32,"depth":87,"text":35},3,{"id":44,"depth":87,"text":47},{"id":55,"depth":87,"text":58},"markdown","content:imprint.md","content","imprint.md","imprint","md",1719928696863]